<html lang="en" dir="rtl">

<head>
  <meta charset="utf-8">
  <link rel="stylesheet" href="{{asset('css/bootstrap.min.css')}}">
  <link rel="stylesheet" href="{{asset('css/font-awesome.min.css')}}">
  <link rel="stylesheet" href="{{asset('css/fontiran.css')}}">
  <link rel="stylesheet" href="{{asset('css/jquery.scrolling-tabs.min.css')}}">
  <link rel="stylesheet" href="{{asset('css/circle.css')}}">
  <link rel="stylesheet" href="{{asset('css/owl.carousel.min.css')}}">
  <link rel="stylesheet" href="{{asset('css/owl.theme.default.css')}}">
  <link type="text/css" rel="stylesheet" href="{{asset('css/persianDatepicker-default.css')}}" />
  <link rel="stylesheet" href="{{asset('css/custom.css')}}">
  <title></title>
</head>

<body>

  <header class="mk-header-2">
    <nav class="navbar navbar-expand-lg navbar-light">
      <div class="container">

      <a class="navbar-brand" href="/"> <img src="{{asset('img/onyva.png')}}" alt=""> </a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>

      <div class="collapse navbar-collapse" id="navbarSupportedContent">
        <ul class="navbar-nav ml-auto">
          @if(Auth::check())
          <li class="nav-item">
            <form class="" action="{{url('/logout')}}" method="post">
              {{ csrf_field() }}
              <input type="submit" name="" value="خروج">
            </form>
          </li>
          @endif
        </ul>
      </div>
    </div>

    </nav>
  </header>

<section class="row">
    <section class="col-lg-10" driection="rtl" style="text-align:center;margin:auto" >
      <h3> قوانین و مقررات </h3>
  <p direction="rtl" >
  این قوانین و مقررات عمومی شرایط استفاده مربوط به تمام خدماتی است که توسط شرکت اُنیوا ارائه شده‌اند. شرکت اُنیوا صاحب و مجری وب سایت www.getonyva.com  و همچنین اپلیکیشن اُنیوا می باشد.
    •	تعاریف و اصطلاحات
  اصطلاحاتی که در این قوانین و مقررات به کار رفته است دارای معانی زیر است:
    •	شرکت: شرکت اُنیوا که نسبت به ارائه خدمات اُنیوا اقدام می‌کند.
    •	اُنیوا: اپلیکیشنی که توسط شرکت به منظور ارائه خدمات به کاربران ( بیزنس ها و تأثیر گذاران اجتماعی ) فراهم شده است.
    •	اپلیکیشن: نرم افزار متعلق به شرکت اُنیوا که به منظور استفاده از خدمات اُنیوا، حق استفادۀ موقت از آن برابر شرایط قراردادی و سند حاضر به کاربران اعطا می‌گردد.
    •	کاربر: شخصی حقیقی یا حقوقی است اعم از تأثیرگذاران و بیزنس ها که از طریق اینترنت به اپلیکیشن اُنیوا متصل و از خدمات نرم افزاری اُنیوا بهرمند می‌شود.
    •	کاربران: در این سند کاربر تأثیرگذار اجتماعی و کاربر بیزنس به همراه هم با نام کاربران استفاده می‌شوند.
    •	کاربر تأثیرگذار اجتماعی: شخص حقیقی است که در اپلیکیشن اُنیوا به منظور دریافت پیشنهادات و خدمات ثبت ‌نام کرده ‌است.
    •	کاربر بیزنس: :شخص حقیقی یا حقوقی است که در اپلیکیشن اُنیوا به منظور ارائه خدمات به تأثیرگذاران ثبت‌ نام کرده‌ است.
    •	حساب کاربری: حسابی است که اشخاص برای استفاده از خدمات اُنیوا در اپلیکیشن اُنیوا ایجاد کرده‌اند.
    •	اعتبار: مبلغی است که کاربران بیزنس در حساب کاربری خود به منظور استفاده از خدمات اُنیوا دارند. این مبلغ به صورت پرداخت از طریق سامانۀ بانکی و کارت‌های عضو شبکۀ شتاب طبق شرایط و مقررات حاضر منظور و محاسبه خواهد شد.
    •	اطلاعات محرمانه: اطلاعاتی که توسط کاربران در اختیار اُنیوا قرار داده می‌شود اعم از اطلاعاتی که به صورت مستقیم از سوی کاربران وارد می‌شود و همچنین اطلاعاتی که به صورت خودکار و در نتیجۀ بهره برداری از خدمات اُنیوا در اختیار شرکت قرار داده می‌شود، مانند اطلاعات مربوط به خدمات اعم از زمان استفاده، موقعیت مکانی کاربر و بیزنس ، غیره.
    •	قوانین و مقررات جمهوری اسلامی ایران : قانون اساسی، قوانین عادی، آئین نامه های اجرایی، بخشنامه‌ها، دستورالعمل‌ها و کلیه ضوابط قانونی حاکم.

    •	حساب کاربری
  حساب کاربری به مجموعه‌ای از اطلاعات کاربران در اپلیکیشن اُنیوا گفته می‌شود.
    •	کاربران با ثبت نام دراُنیوا و همچنین با هر بار استفاده از خدمات اُنیوا می‌پذیرند که قوانین و مقررات جاری اُنیوا را به صورت کامل مطالعه کرده و با اطلاع کامل از شرایط آن را پذیرفته‌اند. این قوانین و مقررات ممکن است در طول زمان تغییرکند و بنابراین استفادۀ مستمر کاربران از اپلیکیشن به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.
    •	برای استفاده از خدمات اُنیوا لازم است که هر کاربر بیزنس  اعم از شخص حقیقی و یا حقوقی و کاربر تأثیرگذار یک حساب کاربری در اپلیکیشن بسازد. برای استفاده از خدمات اُنیوا کاربر بیزنس باید نام، نام خانوادگی، آدرس پست الکترونیکی و شماره همراه خود و آدرس بیزنس خود و برای کاربر تأثیرگذار نام کاربری و رمز ورود اینستاگرام خود را در اپلیکیشن اُنیوا ثبت کند.
    •	کاربران می‌پذیرند اطلاعات خواسته شده را به صورت صحیح و به‌ روز در اپلیکیشن     وارد کنند و مسئول عدم صحت اطلاعات اعلام شده شخص کاربران می‌باشند. در صورت اثبات خلاف این موضوع، اُنیوا مجاز به پیگیری قضایی و قانونی نزد مراجع ذیصلاح می‌باشد.
    •	کاربران متعهد می‌گردند که صرفا با ایمیل و اطلاعات کاربری متعلق به خود نسبت به ثبت نام در اپلیکیشن اُنیوا اقدام نمایند. در غیر این صورت در برابر شخص ذینفع صاحب ایمیل تماما مسئول بوده و شرکت به محض آگاهی از این موضوع نسبت به لغو عضویت کاربر مذکور اقدام خواهد نمود.
    •	هر شخص با توجه به مدارک هویتی تنها می‌تواند یک حساب کاربری به عنوان کاربر تأثیرگذار یا کاربر بیزنس بنا به مورد در اپلیکیشن داشته باشد. در صورتی که شرکت اطلاع یابد که به نام یک شخص اعم از حقیقی و یا حقوقی حساب‌های کاربری متعدد وجود دارد، شرکت مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.
    •	مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی و یا حقوقی در اپلیکیشن یا سایر خدمات مربوط به اُنیوا انجام می‌شود به عهدۀ کاربران، بنابه مورد، است. بنابراین مسئولیت همراهان غیر از کاربر تأثیرگذار نیز، که با استفاده از حساب کاربری وی از خدمات اُنیوا استفاده می‌نمایند، کاملا متوجه خود کاربر تأثیرگذار می‌باشد.
    •	مسئولیت حفظ امنیت اطلاعات حساب کاربری از جمله نام کاربری و رمز عبور به عهدۀ کاربران است. در صورت مفقود شدن یا سرقت اطلاعات حساب کاربری، کاربر مذکور موظف است در اسرع وقت موضوع را به اطلاع شرکت برساند. بدیهی است تا زمانی که اطلاع‌رسانی به شرکت انجام نشده است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور انجام شده و می‌شود به عهدۀ وی خواهد بود.
    •	کاربران حق ندارند به اشخاص حقیقی و حقوقی دیگر اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص حقیقی یا حقوقی دیگری منتقل کنند. در مورد کاربر شخص حقوقی نیز، مسئولیت‌های قانونی بهره برداری از خدمات اُنیوا متوجه مدیران مجموعه‌های مذکور خواهد بود.
    •	در هر شرایط ممکن است از کاربر تأثیرگذار برای استفاده از خدمات، درخواست احراز هویت شود و QR کد انحصاری خود را اسکن نماید، در چنین شرایطی اگر کاربر تأثیرگذار اطلاعات کافی در اختیار بیزنس قرار ندهد، شرکت می‌تواند حساب کاربری وی را مسدود کرده و از ارائۀ خدمات به کاربر تأثیرگذار خودداری کند.
    •	ممکن است بنا به مورد و حسب صلاحدید و تشخیص اُنیوا، از کاربران درخواست اطلاعات تکمیلی، ارائه مدارک و یا اصلاح اطلاعات موجود گردد. در این صورت کاربر مورد درخواست، متعهد به ارائه اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از سوی اُنیوا خواهد بود. در غیر این صورت شرکت می‌تواند حساب کاربری وی را مسدود کرده و از ارائۀ خدمات به کاربر مذکور خودداری کند.
    •	استفاده از اُنیوا
    •	با استفاده از خدمات اُنیوا کاربران می‌پذیرند و موظف می‌باشند که از اُنیوا برای انجام هیچ فعالیت غیر‌قانونی طبق قوانین جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف جامعه استفاده نکنند. کاربران حق ندارند اشیاء غیر مجاز از جمله مشروبات الکلی، مواد مخدر، سلاح یا سایر اشیاء یا حیواناتی که طبق قانون جمهوری اسلامی ایران مجاز نیست، در زمان استفاده از خدمات همراه داشته باشند.
    •	کاربر تأثیرگذار متعهد است در صورت داشتن وسیله نامتعارف و یا هر گونه پرنده یا حیوانات دیگر، موضوع را قبل از توافق بر استفاده از خدمات به کاربر بیزنس اعلام کند. در غیر اینصورت چنانچه پس از پذیرش درخواست خدمات و عزیمت کاربر بیزنس به ارائه خدمت، کاربر بیزنس مواجه با موارد فوق شود، مجاز به لغو (امتناع از انجام) خدمات بوده و مسئولیت جبران خسارات وارده برعهدۀ کاربر تأثیرگذار است.
    •	کاربران متعهد می‌شوند هیچ‌گاه از خدمات اُنیوا به صورتی که به اُنیوا یا شرکای آن صدمه‌ای وارد کند استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات اُنیوا در جهت منافع شخصی و یا آسیب اعم از مادی و یا معنوی به منافع شرکت اقدام نمایند، شرکت ضمن داشتن حق قطع خدمات و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده اقدام نماید.
    •	کاربران می‌پذیرند که اُنیوا ممکن است از ارسال پیامک، ایمیل و یا Push Notification به عنوان راه ارتباطی شرکت با وی استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود اما می‌پذیرند که با انصراف از دریافت این پیام‌ها، ممکن است در استفاده از خدمات با مشکل مواجه شوند و یا اطلاعات مقتضی بموقع به ایشان نرسد.
    •	شرکت ممکن است کدهایی به منظور هدیه به کاربر تأثیرگذار ارائه کند که با وارد کردن این کدها در نرم‌افزار، یک خدمت رایگان ارائه ‌شود. نحوۀ ارائه این خدمات و تعیین مهلت استفاده از آن ها، منوط به تشخیص و صلاحدید اُنیوا بوده و در صورت عدم تعلق کدهای مذکور، کاربر تأثیرگذار حق طرح هیچگونه ادعا و اعتراضی را در این خصوص نخواهد داشت.
    •	کاربران می‌پذیرند که اجازۀ انتقال یا فروش کدها را به اشخاص دیگر ندارند. همچنین کاربران مجاز نیستند این کدها را به صورت عمومی منتشر کنند - حتی اگر شرکت در فضاهای عمومی به نحوی که در دسترس عموم است، این کدها را منتشر کرده باشد - مگر اینکه اُنیوا رسماً این اجازه را به آن ها داده باشد.
    •	کاربر بیزنس می‌پذیرد اعتباری که در حساب کاربری خود دارد مستقل از روش کسب آن (اگر در نتیجه افزایش اعتبار از طریق درگاه بانک باشد یا در نتیجه وارد کردن کدهای تخفیفی که شرکت در اختیار آنها قرار می‌دهد یا هر روش دیگری) فقط برای استفاده از خدمات اُنیوا قابل استفاده است و امکان دریافت این وجه را به صورت نقد ندارد.
    •	کاربر تأثیرگذار می‌پذیرد کدهایی که جهت ارائه خدمات رایگان به وی داده می‌شود، ممکن است منقضی شوند. از آنجایی که اُنیوا برای ارائه این کدها هزینه ای از کاربر تأثیرگذار دریافت نمی‌کند، این حق برای شرکت محفوظ است که این کدها را حتی پس از انتشار آن ها تغییر دهد یا در صورت لزوم آن ها را باطل کند. همچنین درصورتی که شرکت تشخیص دهد که استفاده از این کد به دلیل خطای فنی یا تخلف صورت گرفته و یا غیر قانونی بوده است می‌تواند این کدها که در نتیجۀ استفاده از آن ها به حساب کاربر اضافه شده است را باطل یا حذف کند.
    •	مسئولیت تامین اینترنت و سخت‌افزار لازم و همچنین پرداخت هزینه‌های مربوط به آن ها برای استفاده از خدمات اُنیوا به عهدۀ کاربران است.
    •	کاربر تأثیرگذار می‌پذیرد حداکثر تعداد همراهانی که می‌توانند در یک خدمت حضور داشته باشند برابر با ظرفیت تعداد همراه که از سوی بیزنس مندرج در پیشنهاد خدمت می باشد، است.
    •	کاربران متعهد می‌شوند پس از اتمام پیشنهاد از هیچ بخش از اطلاعاتی که در نتیجۀ استفاده از خدمات اُنیوا، از تأثیرگذاران یا بیزنس ها کسب کرده‌اند، هیچ‌گونه استفاده‌ای نکنند. طبعاً ذخیره کردن اطلاعات تأثیرگذاران یا بیزنس ها  در دستگاه تلفن همراه یا به هر شیوۀ دیگر نیز مغایر با قوانین اُنیوا خواهد بود. همچنین کاربران متعهد می‌شوند در طول استفاده از خدمات، فقط در شرایط ضروری از اطلاعاتی که از تأثیرگذاران یا بیزنس ها در خدمات اُنیوا ارائه شده است استفاده کنند. استفادۀ کاربران از این اطلاعات باید مطابق با عرف جامعه و قوانین جمهوری اسلامی ایران باشد. در هر صورت اطلاعات مذکور به صورت امانت در اختیار کاربران قرار گرفته است و در صورت نقض تعهدات مذکور، شرکت مجاز به پیگیری حقوقی و کیفری موضوع خواهد بود.
    •	کاربران متعهد به رعایت همۀ قوانین اسلامی، شرعی، اخلاقی و اجتماعی جمهوری اسلامی ایران از جمله رعایت حجاب مناسب در هنگام استفاده از اُنیوا هستند.
    •	کاربران می‌پذیرند و اعلام می‌دارند که متن حریم خصوصی اُنیوا را مطالعه کرده و مورد قبول ایشان است.
    •	عضویت در پلتفرم اُنیوا برای کاربران تأثیرگذار رایگان است.
    •	خدمات اُنیوا ممکن است با مشارکت خدمات شرکت‌های دیگری ارائه شود که شرکت اُنیوا کنترلی روی آن ها ندارد. در چنین شرایطی کاربران می‌پذیرند که این خدمات، قوانین استفاده و مقررات مختص خود را دارند و اُنیوا مسئولیتی در خصوص قوانین و خدمات این شرکت‌ها ندارد.
    •	از آنجایی که ممکن است از طریق حساب کاربری کاربر تأثیرگذار، افرادی به غیر از کاربر تأثیرگذار از خدمات اُنیوا استفاده نمایند، مسئولیت هر گونه مسئولیت قانونی ایشان نسبت به کاربر بیزنس و شرکت متوجه کاربر تأثیرگذار می‌باشد و بدین ترتیب کاربر مذکور و افراد غیر مربوطه نسبت به شرکت دارای مسئولیت تضامنی می‌باشند.
    •	اختلال در سرویس اینترنت و یا هر رویدادی که باعث شود ایمیل حاوی QRکد از شرکت به کاربر نرسد موجب از بین رفتن حق کاربر نمی‌شود. همچنین شرکت مسئولیتی در قبال خرابی‌ها و یا عدم سرویس‌دهی به دلیل اختلال در سرویس اینترنت و سایر زیرساخت های مورد نیاز ندارد.
    •	به منظور تعمیرات دوره‌ای این پلتفرم به‌طور موقت غیرقابل دسترس می‌شود و کاربران حق اعتراض ندارند.
    •	شرکت این حق را داشته که در هر زمان کلیه فعالیت‌های پلتفرم را متوقف نموده و با پرداخت باقی مانده حساب کاربران کلیه فرآیندهای پلتفرم و فعالیت‌های مربوطه را به‌طور دائمی متوقف نماید و کاربر عضو حق هیچگونه اعتراضی نسبت به این امر را ندارد.
    •	شرکت از کلیه اطلاعات کاربران عضو اعم از اطلاعات دریافتی و ارسالی، (Backup) تهیه نموده و از آن نگهداری می‌کند تا در صورت بروز هرگونه خطری برای یک نسخه، نسخه دیگر مصون بماند.

    •	هزینه ها و پرداخت
    •	کاربر بیزنس می‌پذیرد امکان استرداد هزینه‌هایی که وی به شرکت می‌پردازد وجود ندارد.
    •	کاربر بیزنس می‌پذیرد هزینۀ عضویت از طرف شرکت مشخص می‌شود و پس از استفاده از آن اعتراضی نسبت به هزینۀ عضویت نمی‌تواند داشته باشد. بدیهی است از آنجایی که کاربر بیزنس مجاز به عدم پذیرش هزینۀ اعلام شده از سوی شرکت می‌باشد، در صورت قبول، متعهد به پرداخت آن می‌باشد و به همین منظور کاربر مذکور با قبول این شرایط و مقررات به شرکت اختیار دریافت و وصول مبالغ مورد مطالبۀ شرکت را از محل اعتبار کاربری خود، اعطا می‌نماید.
    •	پرداخت هزینۀ عضویت فقط از طریق روش‌هایی که توسط اُنیوا مشخص می‌شود، می‌تواند صورت گیرد. این روش‌ها عبارتند از: پرداخت از طریق اعتبار موجود در حساب کاربری اُنیوا، پرداخت اینترنتی.
    •	کاربران می‌پذیرند هزینۀ عضویت ارائه و اعلام شده از سوی شرکت، ممکن است بسته به ویژگی‌های بیزنس و پیشنهادات ارائه شده از جمله نوع خدمات، زمان خدمات، مدت زمان تخمینی جهت انجام خدمات، موقعیت مکانی بیزنس،کیفیت پینشنهادات، تغییرات اعلام شده در حین ارائه خدمات و یا عوامل دیگر متغیر باشد. در هر صورت رقم اعلام شده از سوی شرکت بر اساس استانداردهای موجود و صلاحدید شرکت تعیین گردیده است و در صورت پذیرش از سوی کاربران، ایشان حق طرح هیچگونه ادعا و اعتراضی دراین خصوص نخواهند داشت.
    •	کاربر بیزنس می‌پذیرد که باید هزینۀ عضویت را مستقل از هر گونه مشکلی که ممکن است در برنامۀ اُنیوا جهت پرداخت آنلاین به وجود آید به شرکت پرداخت کند. در صورتی که به دلیل مشکلی در برنامۀ اُنیوا یا مشکلات ارتباطی از جمله اینترنت و شبکۀ تلفن همراه امکان پرداخت از طریق نرم‌افزار فراهم نشود، کاربر بیزنس همچنان موظف به پرداخت هزینۀ عضویت خواهد بود. در این شرایط پرداخت هزینه ممکن است با هماهنگی کاربر بیزنس با مرکز تماس شرکت اُنیوا با روش‌های دیگر صورت پذیرد. در صورتی که کاربر بیزنس به هر دلیلی از جمله مشکلات نرم‌افزار پرداخت را انجام نداده باشد، شرکت حق دارد مبلغ عضویت را از اعتبار کاربر بیزنس در اُنیوا کسر کند و در صورت عدم پرداخت حساب کاربری مسدود خواهد شد.
    •	کاربر بیزنس می‌پذیرد هیچوقت درخواست اُنیوا ارسال نکند مگر اینکه قصد استفاده از خدمات اُنیوا را داشته باشد. کاربر بیزنس اگر پس از ارسال درخواست ارائه خدمات و پذیرش پیشنهاد توسط یک کاربر تأثیرگذار ، پیشنهاد خود را لغو کند، یا در زمان مشخص شده به عنوان میزبان حضور پیدا نکند، وی متعهد به پرداخت مبلغ مورد قبول مذکور می‌باشد و یا شرکت مجاز خواهد بود نسبت به کسر و برداشت مبلغ مذکور از محل اعتبار وی اقدام نماید. در صورت تکرار این عمل برای بار دوم حساب کاربری مسدود خواهد شد.
    •	کاربر تأثیرگذار می‌پذیرد هر گونه تخریبی که در محیط کاربر بیزنس در نتیجۀ استفاده از خدمات با حساب کاربری وی ایجاد شود، مسئولیت تامین هزینه‌های مربوط به تعویض، تعمیر، شست و شو و غیره به عهدۀ وی خواهد بود. در چنین مواردی شرکت حق دارد این هزینه‌ها را از کاربر تأثیرگذار وصول کند. در صورتی که کاربر تأثیرگذار تمایل به پرداخت جبران خسارات وارده و هزینه‌های مترتب بر آن نداشته باشد، کاربر بیزنس و یا شرکت مجاز به پیگیری وصول مطالبات مذکور خواهد بود. همچنین چنان چه کاربر تأثیرگذار اقدام به فحاشی، توهین و ضرب و جرح و سایر اقدامات خلاف قانون علیه کاربر بیزنس نماید حق مراجعه کاربر بیزنس به مراجع قضایی ذیصلاح محفوظ است. علاوه بر آن شرکت حق مراجعه به مراجع قضایی از جهت لطمه به شهرت و اعتبار تجاری خود را خواهد داشت.
    •	کاربر تاثیرگذار و استفاده از QR کد چگونه است و چه قوانین دارد؟
    •	کاربر باید رمز عبور و نام کاربری خود را حفظ نموده و چنانچه آن را فراموش کند، می‌تواند برای ثبت نام مجدد و اخذ کلمه عبور جدید اقدام کند.
    •	کاربر باید آدرس پست الکترونیک خود را به همراه سایر اطلاعات درخواستی به‌طور صحیح اعلام نموده و مسئولیت ثبت اشتباه و یا خلاف واقع بر عهده شخص کاربر است.
    •	به دلیل آنکه در برخی از موارد احراز هویت خریدار از طریق نام و نام خانوادگی ارائه شده در سایت و اپلیکیشن امکان‌پذیر است، مسئولیت هرگونه مغایرت مشخصات فوق با هویت واقعی عضو بر عهده خود افراد بوده و شرکت هیچ‌گونه مسئولیتی نسبت به مغایرت‌های احتمالی ندارد.
    •	هر شخص مجاز به داشتن تنها یک حساب کاربری در اُنیوا می باشد.
    •	صرف عضویت در پلتفرم دلیل بر قبول و پذیرش مفاد موافقتنامه بوده و خلاف آن به به هیچ وجه پذیرفته نیست.
    •	کاربر، مسئول حفظ و نگهداری تمام تلفن‌ها، سخت‌افزار کامپیوتر و سایر ابزار ضروری برای دسترسی و استفاده از این پلتفرم و تمام هزینه‌های مرتبط به آن است و شرکت اُنیوا مسئول صدمات ناشی از ابزار کاربر نمی‌باشد.
    •	عضویت برای افراد بین 7 تا 18 سال با اجازه ولی و یا قیم امکان‌پذیر و معتبر است. افراد زیر 7سال، حق عضویت در اُنیوا را ندارند.
    •

    •	مسئولیت اُنیوا
    •	شرکت با تمام امکانات خود از جمله مرکز تماس ۲۴ ساعته، واحد رسیدگی به شکایات و فرآیند میانجیگری تمامی تلاش خود را جهت رضایت کاربران، رفع اختلافات ایجاد شده در زمان ارائه و استفاده از خدمات اُنیوا بین کاربران، و ایجاد صلح و سازش فی مابین آن ها می‌کند.
    •	شرکت با استفاده از نظارت‌های خود و انجام نظرسنجی از کاربران تأثیرگذار و بیزنس در انتهای خدمات ارائه شده تلاش می‌کند خدمات با کیفیت مطلوب به کاربران ارائه دهد.
    •	شرکت تلاش خود را جهت فراهم نمودن امکان استفاده از خدمات نرم‌افزاری خود توسط دستگاه‌های کاربران محترم می‌کند اما تضمینی نسبت به اجرا شدن آن روی همۀ دستگاه‌ها یا همۀ شبکه‌های ارتباطی (اینترنت، شبکۀ تلفن‌ همراه و …) نخواهد داد.
    •	تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد شرکت محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده مگر برابر تصمیم مقام ذیصلاح قضایی. بنابراین در صورت درخواست و صدور دستور مقتضی از سوی مراجع قضایی، شرکت مکلف به ارائۀ اطلاعات کاربران به مراجع مذکور می‌باشد.
    •	چنانچه هر یک از کاربران اُنیوا در زمان استفاده از خدمات آن با مشکلی مواجه شوند برابر شرایط فوق می‌توانند شکایت خود را از طریق مرکز تماس ۲۴ ساعته و واحد رسیدگی به شکایات اُنیوا مطرح و شرکت پیگیری لازم و تلاش خود را جهت حل و فصل اختلافات بعمل خواهد آورد.
    •	جهت اطلاع بیشتر کاربران با نحوه و شرایط ارائۀ خدمات اُنیوا و استفاده از نرم‌افزار‌، همۀ اطلاعات مورد نیاز کاربران توسط اُنیوا در نرم‌افزار قرار داده شده است و اشخاص می‌توانند با مراجعه به قسمت مذکور و مطالعۀ آن ها کاملا با شرایط ذکر شده و خدمات اُنیوا آشنا شوند. همچنین همکاران ما در مرکز تماس به صورت ۲۴ ساعته پاسخگوی هر گونه ابهام و سوال کاربران هستند. لازم به توضیح است که ارائه اطلاعات کاربری صرفا از طریق اپلیکیشن امکان پذیر است و به منظور حفظ امنیت اطلاعات کاربران و اصل محرمانگی ارائه اطلاعات کاربری به خود کاربر و اشخاص ثالث به صورت تلفنی و حضوری مقدور نیست.
    •	مسئولیت اُنیوا فقط در فرضی است که کاربر بیزنس از طریق اپلیکیشن اُنیوا درخواست رزرو پیشنهاد خود را ارسال کرده است و کاربر تأثیرگذار نیز این پیشنهاد را پذیرفته است. لذا اگر کاربر بیزنس و کاربر  تأثیرگذار که در اپلیکیشن اُنیوا ثبت نام کرده‌اند خارج از اپلیکیشن با یکدیگر بر ارائه خدمات توافق نمایند هیچ گونه مسئولیتی متوجه شرکت نخواهد بود.

    •	مسئولیت کاربران
    •	مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم در هنگام استفاده از خدمات) و قوانین مدنی (ورود خسارت به اموال کاربران ) باشد، برعهدۀ شخص متخلف بوده و شرکت هیچ گونه مسئولیتی در قبال اعمال و افعال فوق نداشته و نخواهد داشت و شرکت می‌تواند ضمن غیر فعال کردن حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه نامبرده نسبت به احقاق حقوق قانونی شرکت به عمل آورد.
    •	هر گونه اقدامی از سوی کاربران که منجر به ورود خسارت به شهرت تجاری، نام و اعتبار شرکت شود تخلف از شرایط قراردادی و قانونی تلقی و شرکت حق غیر فعال نمودن کاربران و اقدام قانونی علیه ایشان را جهت مطالبه خسارت و احقاق حقوق قانونی خود خواهد داشت.
    •	کاربر بیزنس متعهد می‌شود تنها از علایم و اقلام سازمانی که توسط اُنیوا تهیه و در اختیار او گذاشته شده است استفاده کند و مسئولیت استفاده از اقلام و علایمی که سبب ایجاد مشابهت و یا ایجاد اشتباه برای کاربران تأثیرگذار و یا سایر اشخاص اعم از حقیقی و یا حقوقی کند بر عهدۀ کاربر بیزنس بوده و در صورت لزوم شرکت به قطع خدمات با نامبرده و پیگیری قانونی اقدام خواهد نمود و شخص متخلف مکلف به جبران خسارات وارده به شرکت خواهد بود.
    •	مسئولیت رعایت همۀ قوانین و مقررات جمهوری اسلامی ایران و نیز حفظ سلامت خدمات ارائه شده توسط بیزنس هایی که در اُنیوا فعالیت می‌کنند برعهدۀ کاربران بیزنس است.
    •	در صورتی که در حین ارائه خدمات کاربر بیزنس نسبت به نقض تعهدات قانونی از سوی کاربر تأثیرگذار اطلاع پیدا کند، کاربر بیزنس متعهد به اعلام گزارش به مرکز تماس شرکت و مراجع انتظامی خواهد بود.
    •	پیشنهاد ارائه شده از سوی کاربر بیزنس می بایست از نظر زمان،تعداد افراد همراه مورد نظر و خدمت ارائه شده،مشخص و شفاف باشد.
    •	استفاده از خدمات به نسبت اعتبار خریداری شده است که در فاز اولیه اعتبار رایگان مشخصی برای بیزنس ها در نظر گرفته شده است.
    •	به اشتراک گذاری عکس مربوطه پس از استفاده از خدمات توسط کاربر تأثیرگذار اختیاری بوده و بنا به تصمیم بیزنس می باشد.
    •	عکس مورد نظر می بایست توسط کاربر تأثیرگذار و حداکثر تا 48 ساعت بعد از استفاده از خدمات در صفحه اینستاگرام کاربر تأثیرگذار به اشتراک گذاشته شود.
    •	کاربر تأثیرگذار در بازه زمانی ارائه شده توسط بیزینس می تواند از خدمات استفاده نماید و قبل و بعد از زمان مذکور پیشنهاد ارائه شده معتبر نمی باشد.
    •	کاربر بیزنس تنها در بازه زمانی مشخص شده قادر به ارائه خدمات می باشد و در صورت تمایل به ادامه ارائه خدمات می بایست مدت زمان ارائه خدمات را تمدید نماید.
    •	اشتراک گذاری عکس و یا فیلم باید در شبکه اجتماعی اینستاگرام شخصی کاربر تأثیرگذار باشد.
    •	کاربر تأثیرگذار می بایست صفحه اینستاگرام بیزنس ارائه کننده خدمت و اُنیوا را روی عکس و یا فیلم مربوطه تگ و در کپشن منشن کند.
    •	عکس ها و فیلم های به اشتراک گذاشته شده می بایست تابع قوانین جمهوری اسلامی ایران باشد و مسئولیت به اشتراک گذاری عکس  و یا فیلم نامناسب به عهده کاربران می باشد.
    •	در صورت عدم همکاری و به اشتراک نگذاشتن عکس و یا فیلم مورد نظر ادامه فعالیت به مدت یک ماه متوقف می شود و در صورت عدم همکاری مجدد به مدت شش ماه فعالیت متوقف می گردد و در مرحله سوم حذف از پلتفرم توسط شرکت اُنیوا صورت می پذیرد.

    •	شرایط همراه و وسائل کاربر تأثیرگذار بشرح زیر است:
    •	وسایلی که کاربر تأثیرگذار نباید به همراه داشته باشد عبارت است از مواد منفجره، محترقه، مواد سمی، اسیدی، بیماری زا و بد بو، مایعات و جامدات اتش زا و سوختی، مواد و وسایل رادیواکتیو و بارهای حجیم مانند بسته‌های بزرگ.
    •	وسایل همراه کاربر تأثیرگذار باید متناسب با فضای بیزنس بوده به نحوی که متعارف با شرایطی باشد که از بیزنس تعیین شده باشد.
    •	چنان جه کالایی متعلق به کاربر تأثیرگذار در محیط بیزنس باقی بماند کاربر بیزنس مکلف است پس از آگاهی از این مسئله در اسرع وقت به شرکت اطلاع رسانی نماید و کالا به صورت امانت به مدت یک هفته نزد کاربر بیزنس باقی می‌ماند و در محل مورد توافق کاربر بیزنس و کاربر  تأثیرگذار و تحت نظارت و پیگیری شرکت، کالا به کاربر تأثیرگذار تحویل می‌گردد. چنان چه کاربر بیزنس و کاربر تأثیرگذار بر سر قیمت و نحوه ارسال و تحویل کالا توافق ننمایند بایستی از شرکت درخواست کنند که هزینۀ آن را محاسبه و اطلاع رسانی نماید و شرکت وظیفه‌ای در تحویل گرفتن و تحویل دادن کالای مذکور در ظرف یک هفته ندارد و در صورتی که بعد از یک هفته کاربر تأثیرگذار جهت دریافت کالای مذکور اقدام ننماید کاربر بیزنس آن را به شرکت تحویل خواهد داد و هیچ گونه ادعایی از جانب کاربر تأثیرگذار مبنی بر سرقت یا نقص یا عیب کالا علیه شرکت مسموع نخواهد بود.

    •	موارد فنی
    •	کاربران حق ندارند هیچگونه تلاشی در جهت استخراج سورس کد (Source Code) نرم‌افزارهای اُنیوا شامل دیکامپایل(Decompile) ، مهندسی معکوس(Reverse Engineering) یا فعالیت‌های مشابه انجام دهد، مگر اینکه اجازۀ چنین کاری به صورت قانونی صادر شده باشد.
    •	کاربران مجاز نیستند با استفاده از روش‌های Framing یا Mirroring یا روش‌های دیگر نسخۀ دیگری از خدمات اُنیوا را روی سرورهای دیگر ارائه کنند. همچنین کاربر مجاز نیست در نرم‌افزار اُنیوا یا در روش ارائۀ خدمات تغییر یا اخلالی ایجاد کند.
    •	کاربران حق ندارند نرم‌افزار یا اسکریپتی با هدف ایندکس گذاری (Indexing)، مطالعه یا هر گونه فعالیت داده‌کاوی روی خدمات اجرا کنند.
    •	کاربران حق ندارند هیچ فعالیتی در راستای حصول دسترسی غیرقانونی و غیر متداول به هیچ بخش از سامانۀ اُنیوا یا سامانه‌های مرتبط با اُنیوا انجام دهند.

    •	محتوای تولید شده توسط کاربران
  شرکت به کاربران اجازه می دهد که در وب سایت، نرم‌افزار موبایل و یا سایر بخش‌های این سامانه، عکس، متن، فایل صوتی، فایل تصویری یا فایل‌های مشابه منتشر کنند. مالکیت هر مطلب (شامل متن، عکس، فایل صوتی، فایل تصویری و …) که به این شکل در خدمات ثبت شود همچنان متعلق به کاربران خواهد بود. اما با ثبت آن ها در خدمات‌ مرتبط به اُنیوا کاربران این حق را به اُنیوا می‌دهند که آن ها را در هر مکان و هر زمانی به صورت دیجیتال یا چاپی برای هر نوع کاربردی منتشر کند. همچنین شرکت مجاز است حق انتشار این مطالب را به اشخاص حقیقی یا حقوقی دیگر منتقل کند.

    •	قطع خدمات
  شرکت در شرایطی که به هر دلیل به این نتیجه برسد حضور یک کاربر (بیزنس یا تأثیرگذار اجتماعی)می‌تواند برای شرکت یا سایر کاربران خطرناک باشد یا مطلوب نباشد، طبق صلاحدید و تشخیص خود حق حذف دسترسی کاربر مذکور به خدمات اُنیوا را دارد. در این صورت، کاربر حق طرح هیچگونه ادعا و یا اعتراضی را نخواهد داشت.

    •	توافق از راه دور
    •	کاربران توافق می‌کنند جهت مبادلۀ آسان اطلاعات، همۀ تغییرات و الحاقیه‌های قوانین و مقررات حاضر اعم از تغییر و اضافه کردن شروط آن، ارسال اخطاریه و ابلاغیه‌های مربوط به شرکت، از طریق پلتفرم اُنیوا بعمل آید و کاربران ضمن پذیرش اطلاع از شرط و روند اجرایی آن موافقت خود را نسبت به اعمال شرط مذکور اعلام می‌کنند.
    •	مسئولیت حفظ و حراست از حساب کاربران برعهدۀ کاربر مذکور بوده و وی ضمن پذیرش این مسئولیت، همۀ داده پیام‌های صادره از طریق حساب کاربری مذکور را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ نامبرده غیر قابل استماع و مردود است.
    •	کاربران می‌پذیرند هر گونه رویه، اشکال، عبارات مبین تائید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف شرکت به منزله امضا الکترونیکی و قبولی محسوب می‌شود و هر گونه ادعائی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.
    •	کاربران با عضویت در پلتفرم اُنیوا قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام می‌کنند.

  </p>
    </section>

</section>

<footer class="footer">
  <section class="section">
    <div class="container">
      <div class="row justify-content-center">
        <ul class="mk-single-social">
          <li> <a href="#" class="surati"><i class="fa fa-twitter" aria-hidden="true"></i></a> </li>
          <li> <a href="#" class="surati"> <i class="fa fa-instagram" aria-hidden="true"></i></a> </li>
          <li> <a href="#" class="surati mk-smallest-social"><i class="fa fa-paper-plane" aria-hidden="true"></i></a> </li>
        </ul>
      </div>
    </div>
  </section>
<section class="section bottom-footer">
  <div class="container">
    <div class="row">
      <div class="col-md-12 text-center pt-4 pb-1">
        <h5>دوستاتون رو به انیوا دعوت کنین</h5>
        <br>
      </div>
    </div>
  </div>
</section>
</footer>

<script type="text/javascript" src="{{asset('js/jquery.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/jquery.scrolling-tabs.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/persianDatepicker.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/bootstrap.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/owl.carousel.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/jquery.scrolling-tabs.min.js')}}"></script>
  <script type="text/javascript" src="{{asset('js/custom.js')}}"></script>
</body>

</html>
